{
  "Variables": [
	{
	  "Key": "INFORMATION_SOIL_SAND",
	  "Value": [
      {
        "Key": "NL",
        "Value": "<b>Reden</b> \nHet waterpeil staat al een tijdje laag en het zand verschuift tussen de fundering.\n\n<b>Oplossing</b> \nDoe je onderzoek en huur iemand in om de bodem te onderzoeken. Vul daarna de grond bij met water door een dam te bouwen onder het oppervlak nabij de aangetaste gebouwen."
      },
      {
        "Key": "EN",
        "Value": "<b>Reason</b> \nWater level has been low for a while and the sand is shifting between the foundation.\n\n<b>Solution</b> \nDo your research and hire someone to investigate the soil. Afterwards, replenish the soil with water by building a dam under the surface near the affected buildings."
      }
	  ]
	},
	{
	  "Key": "INFORMATION_SOIL_LOAM",
	  "Value": [
      {
        "Key": "NL",
        "Value": "<b>Reden</b> \nBij deze grondsoort kan erosie optreden, hierdoor bezwijkt de fundering onder het gewicht van de woning. \n\n<b>Oplossing</b> \nOnderzoek de onderliggende grond en zorg ervoor dat de fundering nog steeds in orde is, als dat niet het geval is. Huur dan een bedrijf in die de fundering zal stabiliseren."
      },
      {
        "Key": "EN",
        "Value": "<b>Reason</b> \nErosion can occur in this type of soil, this causes the foundation to collapse underneath the weight of the house.\n\n<b>Solution</b> \nResearch the underlying soil and make sure the foundation is still okay, if it's not. hire a company that will stabilize the foundation."
      }
	  ]
	},
	{
	  "Key": "INFORMATION_SOIL_CLAY",
	  "Value": [
      {
        "Key": "NL",
        "Value": "<b>Reden</b> \nKlei krimpt in de zomer en zet uit tijdens de winter door vocht. Bomen kunnen dit fenomeen ook beïnvloeden \n\n<b>Oplossing</b> \nOnderzoek wat het probleem kan zijn en laat een vakman de bodem onderzoeken en waar nodig bomen verwijderen. Grond aanvullen met water of zorgen dat het vocht in de winter goed wordt afgevoerd."
      },
      {
        "Key": "EN",
        "Value": "<b>Reason</b> \nClay shrinks during the summer and expands during the winter due to moisture. Trees might also affect this phenomena. \n\n<b>Solution</b> \nDo your research and hire someone to investigate the soil and remove trees if necessary. Replenish the soil with water or take care that moisture is properly disposed of during the winter."
      }
	  ]
	},
	{
	  "Key": "INFORMATION_SOIL_PEAT",
	  "Value": [
      {
        "Key": "NL",
        "Value": "<b>Reden</b> \nDeze grondsoort wordt ook wel slappe grond genoemd en wordt nu vaker gebruikt om op te boeren, maar oudere huizen hebben kans op turf onder hun huizen. Turf is erg onstabiel en funderingen raken vaak gedestabiliseerd op dit soort grond omdat het het hele jaar door veel vocht vasthoudt. \n\n<b>Oplossing</b> \nMet kalk en cement kun je turf tot op zekere hoogte stabiliseren. Raadpleeg natuurlijk altijd eerst een professional voordat u iets doet."
      },
      {
        "Key": "EN",
        "Value": "<b>Reason</b> \nThis kind of soil is also known as soft soil and is now more often used to farm on, but older houses have the chance of having peat under their houses. Peat is very unstable and foundations often get destabilized on this kind of soil because it holds a lot of moisture all throughout the year. \n\n<b>Solution</b> \nBy using lime and cement you can stabilize peat up to a certain degree. Of course, first always consult a professional before you do anything."
      }
	  ]
	},
	{
	  "Key": "INFORMATION_FOUNDATION_WOODEN_POLES",
	  "Value": [
      {
        "Key": "NL",
        "Value": "<b>Reden</b> \nDe grond is uitgedroogd, waardoor de palen worden blootgesteld aan zuurstof, waardoor houtrot ontstaat. \n\n<b>Oplossing</b> \nNeem na het onderzoeken van je bodem en fundering contact op met een professional en laat deze extra ondersteuning plaatsen of met een andere oplossing komen."
      },
      {
        "Key": "EN",
        "Value": "<b>Reason</b> \nThe soil is dried out hence exposing the poles to oxygen creating wood rot.\n\n<b>Solution</b> \nAfter doing the research on your soil and foundation, contact a professional and let them place extra support or come with a different solution."
      }
	  ]
	},
	{
	  "Key": "INFORMATION_FOUNDATION_SHALLOW_FOUNDATION",
	  "Value": [
      {
        "Key": "NL",
        "Value": "<b>Reden</b> \nHet gebouw is te zwaar geworden voor dit type fundering. \n\n<b>Oplossing</b> \nOndersteun de fundering door extra palen te plaatsen nabij het probleem gebied."
      },
      {
        "Key": "EN",
        "Value": "<b>Reason</b> \nThe building has become too heavy for this type of foundation. \n\n<b>Solution</b> \nSupport the foundation by adding extra poles near the issue area."
      }
	  ]
	},
	{
	  "Key": "INFORMATION_FOUNDATION_REINFORCED_CONCRETE",
	  "Value": [
      {
        "Key": "NL",
        "Value": "<b>Reden</b> \nCorrosie van gewapend staal en andere ingebedde metalen is de belangrijkste oorzaak van aantasting van beton. Wanneer staal corrodeert, neemt de resulterende roest een groter volume in dan het staal. Deze uitzetting veroorzaakt trekspanningen in het beton, wat uiteindelijk kan leiden tot scheuren, delaminatie en afbrokkeling. \n\n<b>Oplossing</b> \nAls het zich alleen aan de oppervlakte bevindt, kunt u het gemakkelijk onderhouden met water en extra cement om de scheuren en gaten op te vullen. Als het probleem dieper is, moet de fundering worden versterkt, vaak gedaan met stalen pinnen (schroef pinnen)."
      },
      {
        "Key": "EN",
        "Value": "<b>Reason</b> \nCorrosion of reinforcing steel and other embedded metals is the leading cause of deterioration in concrete. When steel corrodes, the resulting rust occupies a greater volume than the steel. This expansion creates tensile stresses in the concrete, which can eventually cause cracking, delamination, and spalling.\n \n<b>Solution</b> \nIf it is only on the surface, you can easily maintain it with water and extra cement to fill the cracks and gaps. If the problem is deeper, the foundation will need to be reinforced, often done with steel pins (screw pins)."
      }
	  ]
	},
	{
	  "Key": "INFORMATION_FOUNDATION_FLOATING_PLATE",
	  "Value": [
      {
        "Key": "NL",
        "Value": "<b>Reden</b> \nDe plaat is verschoven en zakt vaak naar één kant waardoor het huis vaak naar een kant kantelt.\n \n<b>Oplossing</b> \nTil de plaat aan de probleem zijde met metalen pinnen op tot niveau en verdeel het gewicht weer gelijkmatig over de zwevende plaat."
      },
      {
        "Key": "EN",
        "Value": "<b>Reason</b> \nThe plate shifted and often sags to one side, this will usually cause the house to tilt to a side.\n\n<b>Solution</b> \nLift the plate on the affected side with steel pins to level and evenly distribute the weight over the floating plate again."
      }
	  ]
	},
	{
	  "Key": "INFORMATION_BUILDING_HOUSE1",
	  "Value": [
      {
        "Key": "NL",
        "Value": "<b>Reden</b> \nDe fundering verschuift door weersomstandigheden die de bodem aantasten. \n\n<b>Oplossing</b> \nVraag de vorige eigenaren of ze dit probleem hadden en ga dan naar het gemeentehuis om je huis te onderzoeken."
      },
      {
        "Key": "EN",
        "Value": "<b>Reason</b> \nThe foundation is shifting because of weather circumstances affecting the soil.\n\n<b>Solution</b> \nAsk the previous owners if they had this problem and then go to the town hall to research your house."
      }
	  ]
	},
	{
	  "Key": "INFORMATION_BUILDING_HOUSE2",
	  "Value": [
      {
        "Key": "NL",
        "Value": "<b>Reden</b> \nDe basis verschuift vanwege leeftijd van het huis en blootstelling aan de elementen. \n\n<b>Oplossing</b> \nOnderzoek de fundering en laat een expert komen om erachter te komen wat de beste manier van handelen is."
      },
      {
        "Key": "EN",
        "Value": "<b>Reason</b> \nThe foundation is shifting because of age and exposure to the weather.\n\n<b>Solution</b> \nResearch the foundation and let an expert come to figure out what the best course of action is."
      }
	  ]
	},
	{
	  "Key": "INFORMATION_BUILDING_HOUSE3",
	  "Value": [
      {
        "Key": "NL",
        "Value": "<b>Reden</b> \nDe aanbouw is niet op een goede fundering gebouwd en zakt door zijn gewicht in de grond. \n\n<b>Oplossing</b> \nVoeg meer ondersteuning toe om de fundering te versterken en herstel vervolgens de zichtbare schade."
      },
      {
        "Key": "EN",
        "Value": "<b>Reason</b> \nThe annex is not built on a good foundation so it is sinking in the soil because of its weight.\n\n<b>Solution</b> \n Add more support to strengthen the foundation and then repair the visible damage."
      }
	  ]
	},
	{
	  "Key": "INFORMATION_BUILDING_BAKERY",
	  "Value": [
      {
        "Key": "NL",
        "Value": "<b>Reden</b> \nDe omgeving zakt rond het gebouw, waardoor er een groot hoogteverschil ontstaat. \n\n<b>Oplossing</b> \nDit is een probleem dat alleen het gemeentehuis kan oplossen door de straten daadwerkelijk bloot te leggen en meer aarde aan te brengen."
      },
      {
        "Key": "EN",
        "Value": "<b>Reason</b> \nThe surrounding area is sinking around the building, creating a big height difference.\n\n<b>Solution</b> \nThis is an issue that only the townhall can solve by actually opening up the streets and applying more soil."
      }
	  ]
	},
	{
	  "Key": "INFORMATION_BUILDING_APPARTMENT",
	  "Value": [
      {
        "Key": "NL",
        "Value": "<b>Reden</b> \nHet gewicht van het gebouw is te zwaar geworden voor de bodem en fundering. \n\n<b>Oplossing</b> \nVoeg extra ondersteuning toe aan de fundering. "
      },
      {
        "Key": "EN",
        "Value": "<b>Reason</b> \nThe weight of the building has become too heavy for the soil and foundation.\n\n<b>Solution</b> \nAdd extra support to the foundation."
      }
	  ]
	}
  ]
}