{
  "Variables": [
	{
	  "Key": "INFORMATION_SUBSIDENCE",
	  "Value": [
		{
		  "Key": "NL",
		  "Value": "Grondverzakking"
		},
		{
		  "Key": "EN",
		  "Value": "Subsidence"
		},
		{
		  "Key": "DE",
		  "Value": "Ok!"
		}
	  ]
	},
	{
	  "Key": "INFORMATION_SUBSIDENCE_TEXT",
	  "Value": [
      {
        "Key": "NL",
        "Value": "<size=53><b>Bodemdaling</b></size>\n Bodemdaling is de geleidelijke zinking of plotselinge daling van het aardoppervlak als gevolg van ondergrondse materiaal beweging. Het wordt vaak veroorzaakt door het verwijderen van water, olie, aardgas of minerale bronnen uit de grond door middel van pompen, fracken of mijnbouwactiviteiten. Last but not least kan het ook worden veroorzaakt door natuurlijke fenomenen, zoals aardbevingen, bodemverdichting, isostatische aanpassing van het ijs, enz. (What Is Subsidence?, n.d.). \n\n <size=53><b>Bodemdaling in Nederland:</b></size> Stedelijke gebieden als Rotterdam, Gouda en Utrecht zinken omdat ze ook op slappe grond zijn gebouwd (Kennislink, 2014). Daarnaast is de bodem in Amsterdam erg zacht en staan ​​er gebouwen op stenen met daaronder een houten fundering. De belangrijkste oorzaak van het rotten van de palen is dat het grondwaterpeil daalt. Dit kan gebeuren door lekkende rioleringen, te laag afgezette rioleringen, verlaging van het oppervlaktewater, dehydratie en constructie plaatsen. (pag.5 gids KCAF) Dit betekent dat het hout in de loop van de jaren kan verouderen, verslechteren of zelfs kan gaan schimmelen, wat kan leiden tot verzakking dit kan worden voorkomen door het regelmatig check van het grondwater level (City of Amsterdam, n.d.). \n\n <size=53><b>Veel voorkomende zichtbare effecten van bodemdaling</b></size> \n • Grote scheuren in een muur, meestal rond een deur of raamkozijn, die bovenaan breder zijn dan onderaan. Deze scheuren zijn meestal meer dan 3 mm breed. \n • Scheuren in de bestrating / muren buiten. \n • Deuren en ramen klemmen \n • Tiltende vloeren - dit komt vaak voor bij oudere woningen.  \n • Als u een aanbouw heeft, zoek dan naar scheuren waar de aanbouw is aangebouwd."
      },
      {
        "Key": "EN",
        "Value": "<size=53><b>Land subsidence</b></size>\n Land subsidence is the gradual settling or sudden sinking of the Earth’s surface, due to underground material movement. It is often caused by the removal of water, oil, natural gas or mineral resources out of the ground by pumping, fracking, or mining activities. Last but not least, it can also be caused by natural phenomena, such as earthquakes, soil compaction, glacial isostatic adjustment etc. (What Is Subsidence?, n.d.) \n\n <size=53><b>Subsidence in the Netherlands:</b></size> Urban areas like Rotterdam, Gouda and Utrecht are sinking as they were built on weak soil as well (Kennislink, 2014).  Additionally, the soil in Amsterdam is very soft and buildings are created on stones that have a wooden foundation underneath. The main cause of the rotting of the poles is because of the groundwater level getting lower This can happen due to leaky, draining sewers, drains that are set too low, lowering the surface water, drainage and construction pits. (pg.5 guide KCAF) This means the wood can age, deteriorate or even mould over the years and lead to subsidence which can be saved by fixing the foundation (City of Amsterdam, n.d.). \n\n <size=53><b>Common visible effects of subsidence</b></size> \n • Large cracks in a wall, usually around a door or window frame, which are wider at the top than they are at the bottom. \n • These cracks are usually more than 3mm wide. \n • Cracks in the pavement/walls outside. \n • Doors and windows sticking. \n • Sloping floors - this is common in older properties. \n • If you have an extension, look for cracks where the extension meets the main part of the house."
      },
		{
		  "Key": "DE",
		  "Value": "Ok!"
		}
	  ]
	},
	{
	  "Key": "INFORMATION_8_STEP_PLAN",
	  "Value": [
		{
		  "Key": "NL",
		  "Value": "8-Stappen Plan"
		},
		{
		  "Key": "EN",
		  "Value": "8-Step Plan"
		},
		{
		  "Key": "DE",
		  "Value": "Ok!"
		}
	  ]
	},
	{
	  "Key": "INFORMATION_8_STEP_PLAN_TEXT",
	  "Value": [
      {
        "Key": "NL",
        "Value": "<size=53><b> Van signalering tot het aanpakken van funderingsproblemen </b></size>\n Dit zijn de 8 stappen die de KCAF volgt om de oorzaak van het probleem te achterhalen en iedereen te helpen die met dit probleem worstelt. Het legt stap voor stap uit wat er moet gebeuren en wat je kunt verwachten. Als je vermoedt dat deze problemen uw woning kunnen beïnvloeden, raden we u aan deze handleiding te volgen en actie te ondernemen. \n\n <size=53><b>1. Naar het archief</b></size>\n De eerste stap is om naar het gemeentehuis te gaan om uw locatie en gebouw te onderzoeken en de nodige gegevens te krijgen over aanvullende wijzigingen die in de loop der jaren konden worden aangebracht. \n \n<size=53><b> 2. Overleg met vorige eigenaren </b> </size>\n Als er geen informatie te vinden is in het gemeente huisarchief, is de volgende stap om in contact te komen met vorige eigenaren en opties te bespreken met andere mensen die het gebouw delen (twee-onder-een-kapwoningen of rijwoningen). \n\n <size=53><b> 3. Inschakelen deskundigen</b></size> \n  Huur een professional in (gemeente, ingenieur, begeleidingsbureau of bouwkundig ingenieur, KCAF) om de situatie te bekijken. \n\n <size=53><b> 4. Funderingsonderzoek </b></size> \n Afhankelijk van het resultaat van de ingehuurde deskundige kan er behoefte zijn voor een bodem- en funderingsonderzoek. \n\n <b> 5. Grondwater Herstel </b> \n Als de fundering in orde is als gevolg van het eerdere onderzoek, is het enige probleem de bodem. Daarna zullen ze proberen de grond opnieuw te hydrateren. \n <b> 6. Funderingsherstel </b> \n Wanneer uit bovengenoemd onderzoek blijkt dat de stichting niet in orde is, gaan zij onder toezicht op zoek naar andere oplossingen op het gebied van veiligheid. \n <b> 7. De uitvoering </b> \n • Ze zullen kijken of de oplossing werkt met de omliggende funderingen. \n • Start constructie. \n • Van te voren is er een rekening opgesteld en bevestigd. \n <b> 8. Het casco </b> \n  Het KCAF adviseert om minimaal een half jaar te wachten met het herstellen van de zichtbare schade die de problemen aan het huis hebben veroorzaakt."
      },
      {
        "Key": "EN",
        "Value": "<size=53><b> From signalling to tackling foundation problems </b></size> \n These are the 8 steps, the KCAF follows to get to the root of the problem and help anyone struggling with this problem. It explains step by step what should be done and what to expect. If you suspect these problems might affect your living accommodation, we would advise you to follow this guide and take action. \n\n <size=53><b>1. Research local archives</b></size>\n The first step is going to the town hall to research your location and building and get the necessary data on additional changes that could have been made over the years.\n\n <size=53><b> 2. Consultation of co-owners of the building</b> </size>\n If there is no information to be found in the town hall archives, the next step would be to get into contact with previous owners and discuss options with other people that share the building (semi detached houses, or terraced houses). \n\n <size=53><b> 3. Request help from professionals</b></size> \n  Hire a professional (council, engineering, guidance office or structural engineer, KCAF) to take a look at the situation. \n\n <size=53><b> 4. Foundation research </b></size> \n Depending on the previous points outcome there might be a need for soil and foundation research. \n\n <size=53><b> 5. Recover groundwater levels </b></size> \n When the foundation is okay as a result of the previous research, the only problem is the soil. Then they will try to rehydrate the soil. \n <b> 6. Foundation recovery </b> \n When the aforementioned research shows that the foundation is not okay, they will be looking for different kinds of solutions under supervision regarding safety. \n <b> 7. The execution of the solution </b> \n • They will look if the solution will work with the surrounding foundations. \n • Start construction. \n • An invoice has been drawn up and confirmed in advance. \n <b> 8. The Fuselage </b> \n  It is advised by the KCAF to wait at least half a year to restore the visible damage the problems have caused to the house."
      },
		{
		  "Key": "DE",
		  "Value": "Ok!"
		}
	  ]
	},
    {
      "Key": "KCAF",
      "Value": [
        {
          "Key": "NL",
          "Value": "KCAF"
        },
        {
          "Key": "EN",
          "Value": "KCAF"
        },
        {
          "Key": "DE",
          "Value": "Ok!"
        }
      ]
    },
	{
	  "Key": "INFORMATION_KCAF_TEXT",
	  "Value": [
		{
		  "Key": "NL",
		  "Value": "<b>KCAF (Kennis Centrum Aanpak Funderingsproblematiek)</b> is gevestigd in Utrecht en Nieuwegein en is een onafhankelijke kennis- en netwerkorganisatie zonder winst die zorgt voor het verzamelen, ontwikkelen en verstrekken van kennis over het aanpakken en voorkomen van funderingsproblemen. Het doel is om bewustwording voor funderingsproblemen te creëren en door middel van onderzoek en de bovengenoemde informatie uit te breiden. Bovendien brengt KCAF in kaart welke huizen nu gevaar lopen en welke in de toekomst dat mogelijk ook zouden zijn. Om dit te bereiken werkt de organisatie nauw samen met andere kenniscentra, scholen, commerciële partijen en wetenschappelijke instituten om meer inzicht te krijgen in de problematiek. \n \n  Klik hier voor de KCAF-hoofdpagina"
		},
		{
		  "Key": "EN",
		  "Value": "<b>KCAF (Knowledge Center Approach Foundation Problems)</b> is located in Utrecht and Nieuwegein and is an independent knowledge and network non-profit organization which takes care of collecting, developing and providing knowledge about the approach and prevention of foundation problems. Its aim is to raise awareness of foundation problems and to expand the aforementioned information by conducting research. \n Furthermore, KCAF maps out which houses are at risk now and which ones might be in the future. To achieve these, the organization works closely with other knowledge centres, schools, commercial parties and scientific institutes, in order to gain more insights on the problem. \n \n Press here for the KCAF mainpage"
		},
		{
		  "Key": "DE",
		  "Value": "Ok!"
		}
	  ]
	},
    {
      "Key": "SOILMATESSTUDIOS",
      "Value": [
        {
          "Key": "NL",
          "Value": "SoilMateStudios"
        },
        {
          "Key": "EN",
          "Value": "SoilMateStudios"
        },
        {
          "Key": "DE",
          "Value": "Ok!"
        }
      ]
    },
	{
	  "Key": "INFORMATION_SOILMATESSTUDIOS_TEXT",
	  "Value": [
		{
		  "Key": "NL",
		  "Value": "Soilmates Studios is een groep van 7 studenten van Saxion University of Applied Sciences. Lena Van, Dominique de Graaff, Rania Zouganeli, Julien Trübiger, Els Krajenbrink, Danny van Duist en Niek Tempert zijn ontwerpers, artiesten en ontwikkelaars, die samen werkten om het idee van KCAF tot leven te brengen."
		},
		{
		  "Key": "EN",
		  "Value": "Soilmates studios is a group of 7 students from Saxion University of Applied Sciences. Lena Van, Dominique de Graaff, Rania Zouganeli, Julien Trübiger, Els Krajenbrink, Danny van Duist and Niek Tempert are designers, artists and engineers, who worked together to bring KCAF’s idea to life. "
		},
		{
		  "Key": "DE",
		  "Value": "Ok!"
		}
	  ]
	},
    {
      "Key": "FAQ",
      "Value": [
        {
          "Key": "NL",
          "Value": "FAQ"
        },
        {
          "Key": "EN",
          "Value": "FAQ"
        },
        {
          "Key": "DE",
          "Value": "Ok!"
        }
      ]
    },
	{
	  "Key": "INFORMATION_FAQ_TEXT",
	  "Value": [
		{
		  "Key": "NL",
		  "Value": "Hier vindt je de algemene vragen die de KCAF veel krijgt. Voor extra informatie kun je hier klikken.\n <b>Welke types funderingen zijn er?</b> \n • Fundering op staal. \n • Fundering op houten palen. \n <b>Welk bureau kan funderingsonderzoek goed uitvoeren en hoe gaat dat in z’n werk?</b> \n • Wat belangrijk is dat u bureaus benadert die werken volgens de zogenaamde F3O–richtlijn. \n • Het is aan te raden om bij meerdere bureaus een offerte op te vragen. \n • Heeft u de offertes ontvangen en daarna nog onbeantwoorde vragen, dan geven wij u graag onafhankelijk advies. \n <b>Wat moet ik doen als ik vermoed dat ik een funderingsprobleem heb?</b> \n In eerste instantie kunt u bij KCAF en uw gemeente vragen of er iets in het archief bekend is over mogelijke funderingsproblemen in uw gemeente en uw buurt.Om zeker te weten of er iets met uw fundering aan de hand is, is funderingsonderzoek nodig. Dit laat u door een gespecialiseerd onderzoeksbureau verrichten. Is uw woning onderdeel van een bouwblok? Dan is het beter om funderingsonderzoek aan het hele blok te laten uitvoeren. Dit is ook goedkoper per eigenaar. \n <b> Kan KCAF mij helpen bij funderingsonderzoek en eventuele verdere aanpak?</b> \n  KCAF kan en mag niet zelf funderingsonderzoek uitvoeren, herstelplannen maken en hierbij begeleiden. Dit is voorbehouden aan adviesbureaus en funderings aannemers. KCAF kan wel helpen met algemene advisering, voorlichting en informatie. In overleg verzorgt een consulent van KCAF dit voor groepen eigenaren (van een bouwblok of van een buurt). Ook kan KCAF helpen met het zoeken naar oplossingen in overleg met gemeente, banken, etc."
		},
		{
		  "Key": "EN",
		  "Value": "Here you will find the general questions that the KCAF often receives. Click here for additional information. \n <b>What types of foundations are there?</b> \n • Foundation on steel. \n • Foundation on wooden poles. \n <b>Which agency can perform foundation research well and how does this work?</b> \n • It is important that you approach agencies that work according to the so-called F3O guideline. \n • It is advised to request an appraisal from multiple agencies. \n • If you have received the appraisals and then have unanswered questions, we will be happy to provide you with independent advice. \n <b>What do I do if I think I have a foundation problem?</b> \n First, you can ask KCAF and your townshall whether anything is known in the archive about possible foundation problems in your municipality and your neighborhood. Foundation research is required to be sure whether there is something wrong with your foundation. You have this done by a specialized research agency. Is your home part of a building block? Then it is better to have foundation research carried out on the entire block. This is also cheaper per owner. \n <b> Can KCAF help me with foundation research and any further approach?</b> \n  KCAF cannot and may not carry out foundation research itself, draw up recovery plans and provide guidance in this. This is reserved for consultancies and foundation contractors. KCAF can help with general advice, education and information. In consultation, a KCAF consultant takes care of this for groups of owners (of a building block or of a neighborhood). KCAF can also help with the search for solutions in consultation with the municipality, banks, etc."
		},
		{
		  "Key": "DE",
		  "Value": "Ok!"
		}
	  ]
	},
    {
      "Key": "CONTACT",
      "Value": [
        {
          "Key": "NL",
          "Value": "Contact"
        },
        {
          "Key": "EN",
          "Value": "Contact"
        },
        {
          "Key": "DE",
          "Value": "Ok!"
        }
      ]
    },
	{
	  "Key": "INFORMATION_CONTACT_TEXT",
	  "Value": [
		{
		  "Key": "NL",
		  "Value": "<b> Contact informatie KCAF</b>\n Email: info@kcad.nl \n Contactinformatie directeur: d.dejong@kcaf.nl \n Webpagina: https://www.kcaf.nl/contact-kcaf/ \n Telefoon: 030 608 1001 \n <b> Contact informatie SoilMatesStudios</b>\n Email: soilmatesstudio@gmail.com \n WebPagina: https://soilmatesblog.wordpress.com/"
		},
		{
		  "Key": "EN",
		  "Value": "<b> Contact information KCAF</b>\n Email: info@kcad.nl \n Contact the CEO directly: d.dejong@kcaf.nl \n Webpage: https://www.kcaf.nl/contact-kcaf/ \n Phone: 030 608 1001 \n <b> Contact information SoilMatesStudios</b>\n Email: soilmatesstudio@gmail.com \n WebPage: https://soilmatesblog.wordpress.com/"
		},
		{
		  "Key": "DE",
		  "Value": "Ok!"
		}
	  ]
	}
  ]
}
